{
    "test": "Hello",
    "you": "By you it's happened",
    "event": "EVENTS",
    "donationsText": "Donations are the key to fighting hunger. They empower food banks and charities to provide food and hope to those in need. Your contribution makes a significant impact in our collective effort to end hunger.",
    "donationInfo": "We Get 6500$ Donation from Multiple donors",
    "know": "Know more",
    "veteransInfo": "Food Insecurity Hits Hard With Veterans",
    "foodWasteInfo": "Food waste solutions",
    "globalEffortInfo": "Inside the Global Effort to Keep Perfectly Good Food Out of the Dump",
    "foodInsecurityInfo": "Rising prices, food insecurity add to ranks of hungry",
    "read": "WHAT TO READ NEXT...",
    
    "navbar": {
        "home": "Home",
        "coupons": "Coupons",
        "blog": "Blog",
     
        "disc":  "Food insecurity remains a global challenge, affecting millions of individuals and families in both developed and developing countries. On the flip side, food waste is a significant contributor to environmental degradation and resource depletion. According to the Food and Agriculture Organization of the United Nations, approximately one-third of all food produced for human consumption is wasted each year, amounting to 1.3 billion tons of food. Food donation serves as a powerful solution to combat these two issues in tandem. It involves the collection of surplus, edible food from various sources, such as restaurants, grocery stores, and individuals, and distributing it to those in need through food banks, shelters, and community organizations. The Benefits of Food Donation Alleviating Hunger: The most immediate and obvious benefit of food donation is that it helps put food on the tables of those who might otherwise go without. Food donations ensure that disadvantaged individuals and families have access to nutritious meals, reducing hunger and malnutrition. Reducing Food Waste: By diverting surplus food from landfills, food donation helps reduce the environmental impact of food waste. When food decomposes in landfills, it produces methane, a potent greenhouse gas. Preventing food waste through donation is an effective strategy to mitigate climate change. Encouraging Sustainability: The food industry is resource-intensive, requiring water, energy, and land. Reducing food waste through donation contributes to a more sustainable and resource-efficient food system. It conserves natural resources and reduces the carbon footprint associated with food production. Building Stronger Communities: Food donation fosters a sense of community by bringing people together to support those in need. It encourages individuals, businesses, and organizations to engage with their communities and contribute to a more compassionate society. Legal Protections: In many countries, there are laws that protect food donors from liability when donating food in good faith. These legal protections encourage food businesses to engage in food donation, knowing they won't face legal repercussions. Notable Organizations Leading the Way Feeding America: This nationwide network of food banks and pantries in the United States is committed to ending hunger. They work with food manufacturers, retailers, and individuals to collect and distribute food to millions of people. Food for All: A global initiative that connects restaurants with customers and enables them to donate unsold, surplus food at the end of the day. The donated food is then distributed to local charities. The Global FoodBanking Network: A worldwide network of food banks, they work to alleviate hunger and reduce food waste by facilitating food recovery and distribution programs across the globe. OzHarvest: Australia's leading food rescue organization, OzHarvest collects surplus food from various sources and distributes it to charities and individuals in need."
        
    }
}
