{
  "blog": {
    "lives": "يمكنك تغير حياة الناس",
    "give": "قدم إهتمامك، وأحدث تأثيراً بسيطاً",
    "latest": "آخر التدوينات",
    "hunger": "التدوينات عن الجوع",
    "needs": "على العالم أن يُحارب الجوع",
    "read": " ... ماذا تقرأ بعد ذلك",
    "donate": "إدعم هنا",
    "disc": "تظل مشكلة عدم الأمان الغذائي تحديًا عالميًا، تؤثر على ملايين الأفراد والعائلات على حد سواء في البلدان المتقدمة والنامية. على الجانب المقابل، يُعد هدر الطعام مساهمًا كبيرًا في تلويث البيئة واستنزاف الموارد. وفقًا لمنظمة الأغذية والزراعة التابعة للأمم المتحدة، يُهدر ما يقرب من ثلث الطعام المنتج لاستهلاك الإنسان سنويًا، ما يعادل 1.3 مليار طن من الطعام. التبرع بالطعام يمثل حلاً قويًا لمواجهة هذين المشكلتين معًا. إنه يتضمن جمع الطعام الفائض والصالح للأكل من مصادر متنوعة، مثل المطاعم ومتاجر البقالة والأفراد، وتوزيعه على الأشخاص المحتاجين عبر البنوك الغذائية والملاجئ والمنظمات المجتمعية. فوائد التبرع بالطعام: التخفيف من الجوع: أبرز وأوجه الفائدة الفورية والواضحة للتبرع بالطعام هو أنه يساعد على وضع الطعام على موائد أولئك الذين قد يعيشون بدونه. يضمن التبرع بالطعام أن الأفراد والعائلات المحرومين يحصلون على وجبات غذائية صحية، مما يقلل من الجوع وسوء التغذية. الحد من هدر الطعام: من خلال تحويل الطعام الفائض من المزابل، يساعد التبرع بالطعام في الحد من التأثير البيئي لهدر الطعام. عندما يتحلل الطعام في المزابل، يُنتج الغاز الميثان، وهو غاز ضار يساهم في تغير المناخ. منع هدر الطعام من خلال التبرع هو استراتيجية فعالة للتخفيف من تغير المناخ. تشجيع الاستدامة: صناعة الطعام تستهلك مواردًا بشكل كبير، مثل الماء والطاقة والأراضي. يساهم الحد من هدر الطعام من خلال التبرع في تعزيز نظام غذائي أكثر استدامة وكفاءة في استخدام الموارد. إنه يحافظ على الموارد الطبيعية ويقلل من البصمة الكربونية المرتبطة بإنتاج الطعام. بناء مجتمعات أقوى: يعزز التبرع بالطعام من شعور بالمجتمع من خلال توحيد الناس لدعم الذين في حاجة. إنه يشجع الأفراد والشركات والمنظمات على التفاعل مع مجتمعاتهم والمساهمة في بناء مجتمع أكثر تعاطفًا. الحماية القانونية: في العديد من البلدان، هناك قوانين تحمي المتبرعين بالطعام من المسؤولية عندما يتبرعون بالطعام بنية حسنة. تشجع هذه الحمايات القانونية الشركات الغذائية على المشاركة في التبرع بالطعام، على علم بأنهم لن يواجهوا عواقب قانونية. المنظمات البارزة التي تقود الجهود: تغذية أمريكا: هذا الشبكة الوطنية من بنوك الطعام والمخازن في الولايات المتحدة ملتزمة بإنهاء الجوع. تعمل مع منتجي الطعام والتجار والأفراد على جمع وتوزيع الطعام لملايين الأشخاص. الطعام للجميع: مبادرة عالمية تربط المطاعم بالزبائن وتمكنهم من التبرع بالطعام الزائد والذي لم يُباع في نهاية اليوم. يتم توزيع الطعام المتبرع به إلى الجمعيات الخيرية المحلية. الشبكة العالمية لبنوك الطعام: شبكة عالمية من بنوك الطعام، تعمل على التخفيف من الجوع والحد من هدر الطعام من خلال تسهيل برامج استرجاع الطعام وتوزيعها في جميع أنحاء العالم. أوزهارفست: منظمة إنقاذ الطعام الرائدة في أستراليا، تقوم أوزهارفست بجمع الطعام الفائض من مصادر متنوعة وتوزيعه إلى الجمعيات الخيرية والأفراد المحتاجين."

 
  }
  
}